{"[PAD]":0,"[UNK]":1,"[CLS]":2,"[SEP]":3,"[MASK]":4,"!":5,"\"":6,"#":7,"$":8,"%":9,"&":10,"'":11,"(":12,")":13,"*":14,"+":15,",":16,"-":17,".":18,"/":19,"0":20,"1":21,"2":22,"3":23,"4":24,"5":25,"6":26,"7":27,"8":28,"9":29,":":30,";":31,"<":32,"=":33,">":34,"?":35,"@":36,"A":37,"B":38,"C":39,"D":40,"E":41,"F":42,"G":43,"H":44,"I":45,"J":46,"K":47,"L":48,"M":49,"N":50,"O":51,"P":52,"Q":53,"R":54,"S":55,"T":56,"U":57,"V":58,"W":59,"X":60,"Y":61,"Z":62,"[":63,"\\":64,"]":65,"^":66,"_":67,"`":68,"a":69,"b":70,"c":71,"d":72,"e":73,"f":74,"g":75,"h":76,"i":77,"j":78,"k":79,"l":80,"m":81,"n":82,"o":83,"p":84,"q":85,"r":86,"s":87,"t":88,"u":89,"v":90,"w":91,"x":92,"y":93,"z":94,"{":95,"|":96,"}":97,"~":98,"¡":99,"¢":100,"£":101,"¤":102,"¥":103,"¦":104,"§":105,"¨":106,"©":107,"ª":108,"«":109,"¬":110,"®":111,"¯":112,"°":113,"±":114,"²":115,"³":116,"´":117,"µ":118,"¶":119,"·":120,"¸":121,"¹":122,"º":123,"»":124,"¼":125,"½":126,"¾":127,"¿":128,"À":129,"Á":130,"Â":131,"Ã":132,"Ä":133,"Å":134,"Æ":135,"Ç":136,"È":137,"É":138,"Ê":139,"Ë":140,"Ì":141,"Í":142,"Î":143,"Ï":144,"Ð":145,"Ñ":146,"Ò":147,"Ó":148,"Ô":149,"Õ":150,"Ö":151,"×":152,"Ø":153,"Ù":154,"Ú":155,"Û":156,"Ü":157,"Ý":158,"Þ":159,"ß":160,"à":161,"á":162,"â":163,"ã":164,"ä":165,"å":166,"æ":167,"ç":168,"è":169,"é":170,"ê":171,"ë":172,"ì":173,"í":174,"î":175,"ï":176,"ð":177,"ñ":178,"ò":179,"ó":180,"ô":181,"õ":182,"ö":183,"÷":184,"ø":185,"ù":186,"ú":187,"û":188,"ü":189,"ý":190,"þ":191,"ÿ":192,"Ā":193,"ā":194,"Ă":195,"ă":196,"Ą":197,"ą":198,"Ć":199,"ć":200,"Ĉ":201,"ĉ":202,"Ċ":203,"ċ":204,"Č":205,"č":206,"Ď":207,"ď":208,"Đ":209,"đ":210,"Ē":211,"ē":212,"Ĕ":213,"ĕ":214,"Ė":215,"ė":216,"Ę":217,"ę":218,"Ě":219,"ě":220,"Ĝ":221,"ĝ":222,"Ğ":223,"ğ":224,"Ġ":225,"ġ":226,"Ģ":227,"ģ":228,"Ĥ":229,"ĥ":230,"Ħ":231,"ħ":232,"Ĩ":233,"ĩ":234,"Ī":235,"ī":236,"Ĭ":237,"ĭ":238,"Į":239,"į":240,"İ":241,"ı":242,"Ĳ":243,"ĳ":244,"Ĵ":245,"ĵ":246,"Ķ":247,"ķ":248,"ĸ":249,"Ĺ":250,"ĺ":251,"Ļ":252,"ļ":253,"Ľ":254,"ľ":255,"Ŀ":256,"ŀ":257,"Ł":258,"ł":259,"Ń":260,"er":261,"en":262,"ch":263,"in":264,"Ġt":265,"Ġd":266,"Ġa":267,"Ġs":268,"Ġw":269,"Ġ.":270,"he":271,"Ġ*":272,"ie":273,"st":274,"Ġi":275,"an":276,"Ġm":277,"Ġh":278,"on":279,"as":280,"Ġb":281,"ou":282,"at":283,"Ġ,":284,"re":285,"ll":286,"Ġthe":287,"nd":288,"Ġg":289,"Ġn":290,"es":291,"ĠI":292,"ĠS":293,"ich":294,"ein":295,"it":296,"ar":297,"or":298,"Ġf":299,"ĠD":300,"ĠW":301,"ing":302,"Ġth":303,"Ġo":304,"is":305,"Ġl":306,"ir":307,"OT":308,"MOT":309,"CH":310,"Ġu":311,"ed":312,"Ġc":313,"et":314,"CHI":315,"ĠA":316,"Ġin":317,"ĠM":318,"Ġto":319,"om":320,"Ġp":321,"Ġy":322,"Ġk":323,"Ã¼":324,"al":325,"Ġ?":326,"te":327,"Ġyou":328,"Ġand":329,"ig":330,"ĠH":331,"ĠT":332,"le":333,"Ġv":334,"au":335,"Ġha":336,"ĠB":337,"icht":338,"Ġof":339,"Ġein":340,"ĠE":341,"el":342,"Ġ!":343,"ot":344,"ut":345,"Ã¤":346,"ck":347,"ere":348,"ow":349,"ĠG":350,"Ġdie":351,"Ġbe":352,"ur":353,"'s":354,"un":355,"am":356,"eh":357,"us":358,"Ġist":359,"Ġdas":360,"Ġz":361,"Ġnicht":362,"ĠIch":363,"ĠK":364,"id":365,"ach":366,"..":367,"ay":368,"ĠF":369,"Ġ\"":370,"ĠN":371,"Ġich":372,"Ġit":373,"Ġwas":374,"em":375,"ag":376,"ĠL":377,"Ġon":378,"ve":379,"Ã¶":380,"Ġhe":381,"se":382,"im":383,"and":384,"il":385,"ĠSie":386,"ber":387,"ent":388,"ĠP":389,"Ġdu":390,"Ġthat":391,"Ġe":392,"Ġwe":393,"Ġund":394,"ĠJ":395,"Ġwh":396,"ter":397,"ad":398,"ro":399,"Ġan":400,"Ġso":401,"ann":402,"ah":403,"Ġre":404,"Ġis":405,"Ġder":406,"Ġj":407,"oo":408,"ben":409,"ke":410,"ier":411,"Ġau":412,"ld":413,"ind":414,"ĠC":415,"um":416,"th":417,"ĠR":418,"Ġdo":419,"ion":420,"Ġr":421,"Ġer":422,"ic":423,"all":424,"ill":425,"Ġsch":426,"Ġst":427,"ht":428,"be":429,"ÃŁ":430,"sch":431,"AR":432,"ĠO":433,"'t":434,"Ġver":435,"Ġwir":436,"ten":437,"Ġes":438,"gen":439,"Ġden":440,"Ġzu":441,"ge":442,"Ã¼r":443,"ĠU":444,"ver":445,"Ġfor":446,"ĠV":447,"GE":448,"der":449,"LD":450,"TAR":451,"Ġun":452,"CHILD":453,"GET":454,"TARGET":455,"ist":456,"hr":457,"Ġall":458,"ER":459,"Ġ...":460,"omm":461,"ith":462,"Ġsie":463,"Ġse":464,"ĠSch":465,"sen":466,"AT":467,"lich":468,"ol":469,"hn":470,"ell":471,"eine":472,"Ġno":473,"ce":474,"ung":475,"IN":476,"out":477,"Ġauf":478,"Ġal":479,"Ġge":480,"ĠDas":481,"HER":482,"Ġwar":483,"enn":484,"ight":485,"Ġmit":486,"Ġwith":487,"Ġme":488,"ly":489,"INV":490,"de":491,"os":492,"ome":493,"ff":494,"ra":495,"Ġhat":496,"uch":497,"Ġas":498,"pp":499,"hat":500,"Ġ-":501,"Ġgo":502,"ĠY":503,"xx":504,"Ġ[":505,"ant":506,"ĠThe":507,"Ġwie":508,"ct":509,"Ġher":510,"Ġ'":511,"und":512,"ust":513,"Ġne":514,"ab":515,"Ġat":516,"den":517,"MOTHER":518,"Ġfr":519,"her":520,"ĠZ":521,"Ġmir":522,"Ġ(":523,"Ġda":524,"Ġnot":525,"Ġ1":526,"ould":527,"op":528,"oll":529,"Ġli":530,"ĠSt":531,"Ġim":532,"ĠEr":533,"we":534,"Ġhave":535,"ft":536,"etz":537,"Ġthis":538,"Ġkn":539,"chen":540,"Ġab":541,"ĠDu":542,"Ġmich":543,"ĠWas":544,"ĠHe":545,"ook":546,"Ġsp":547,"Ġare":548,"ast":549,"oh":550,"mer":551,"ĠDie":552,"Ġsh":553,"Ġeine":554,"Ã¶n":555,"Ġle":556,"Ġhis":557,"Ġman":558,"art":559,"ess":560,"ehr":561,"ehen":562,"rau":563,"ers":564,"Ġthey":565,"Ġvon":566,"ap":567,"Ġwill":568,"ĠfÃ¼r":569,"Ġsich":570,"Ġuns":571,"ul":572,"ĠUnd":573,"Ġone":574,"Ġdass":575,"ack":576,"ore":577,"ib":578,"Ġsind":579,"Ġknow":580,"iÃŁ":581,"ĠWir":582,"so":583,"ink":584,"ain":585,"ern":586,"Ġup":587,"Ġaus":588,"ren":589,"ĠEs":590,"Ġch":591,"ak":592,"eah":593,"Ġnoch":594,"Ġcan":595,"our":596,"Ġthere":597,"...":598,"Ġyour":599,"ort":600,"Ġdich":601,"Ġhad":602,"Ġhier":603,"ation":604,"ick":605,"Ġdon":606,"Ġshe":607,"Ġget":608,"Ġwhat":609,"Ġmein":610,"Ġauch":611,"end":612,"etzt":613,"est":614,"Ġmy":615,"Ġ2":616,"Ġhaben":617,"Ġsa":618,"iel":619,"ry":620,"ard":621,"Ġdem":622,"gh":623,"FAT":624,"ĠJa":625,"ĠLe":626,"ST":627,"Ġpl":628,"Ġwer":629,"acht":630,"ood":631,"ze":632,"Ġde":633,"Ġout":634,"hm":635,"Ġmal":636,"ass":637,"ang":638,"Ġkann":639,"Ġlike":640,"Ġhim":641,"ĠIt":642,"ĠTh":643,"ine":644,"ame":645,"qu":646,"ĠIn":647,"ake":648,"OR":649,"Ġdir":650,"rie":651,"Ġsein":652,"ri":653,"Ġor":654,"ĠWe":655,"Ġfrom":656,"'re":657,"fen":658,"ĠAn":659,"Ġ)":660,"Ġbut":661,"ure":662,"Ã¼ber":663,"Ġbin":664,"itt":665,"IG":666,"Ã¼ck":667,"Ġum":668,"one":669,"no":670,"Ġhabe":671,"EST":672,"lau":673,"ank":674,"ATOR":675,"Ġnur":676,"ESTIG":677,"ESTIGATOR":678,"INVESTIGATOR":679,"ik":680,"ound":681,"Ġmus":682,"Ġihr":683,"ong":684,"Ġeinen":685,"isch":686,"ute":687,"Ġgeh":688,"xxx":689,"Ġby":690,"Ġwere":691,"ĠSo":692,"are":693,"Ġsag":694,"cht":695,"ĠVer":696,"Ġvor":697,"ne":698,"own":699,"what":700,"ste":701,"Ġdid":702,"ĠYou":703,"fe":704,".\"":705,"Ġthem":706,"you":707,"Ġges":708,"'m":709,"kay":710,"ug":711,"Ġwor":712,"aus":713,"Ġihn":714,"Ġmach":715,"men":716,"od":717,"ĠAl":718,"ĠWie":719,"Ġkomm":720,"ĠAber":721,"Ġbr":722,"res":723,"Ġaber":724,"nt":725,"ally":726,"Ġja":727,"Ġgot":728,"Ġschon":729,"Ġsoll":730,"nen":731,"Ġsome":732,"ĠÃ¼ber":733,"uh":734,"Ġabout":735,"ive":736,"ep":737,"Ġgut":738,"ate":739,"age":740,"00":741,"Ġlook":742,"ert":743,"ĠBe":744,"Ġthink":745,"Ã¶r":746,"anz":747,"Ġdoch":748,"uck":749,"ĠEin":750,"'ll":751,"Ġex":752,"ĠGe":753,"Ġar":754,"Ġtr":755,"Ġcon":756,"ide":757,"wh":758,"Ġhere":759,"ause":760,"ĠOh":761,"Ġals":762,"Ġwant":763,"Ġsaid":764,"Ġnach":765,"lo":766,"ies":767,"wo":768,"Ġjust":769,"ater":770,"Ġjetzt":771,"ven":772,"ost":773,"ĠSp":774,"yeah":775,"Ġwird":776,"Ġpro":777,"].":778,"Ġhast":779,"Ġsee":780,"Ã¤t":781,"Ġwenn":782,"Ġwould":783,"was":784,"Ġam":785,"ĠUn":786,"ĠNein":787,"ade":788,"Ġdes":789,"ime":790,"kt":791,"ite":792,"ice":793,"ĠkÃ¶n":794,"Ġwho":795,"ĠAr":796,"Ġif":797,"ĠDer":798,"ough":799,"Ġus":800,"onn":801,",\"":802,"igen":803,"Ġ19":804,"lle":805,"ĠweiÃŁ":806,"Ġwhen":807,"other":808,"Ġdann":809,"Ġthen":810,"ien":811,"Ġany":812,"ous":813,"ĠSe":814,"to":815,"itte":816,"imm":817,"och":818,"ĠAnd":819,"ĠRe":820,"Ġnow":821,"Ġwoll":822,"ĠAu":823,"Ġmehr":824,"Ġbo":825,"Ġsay":826,"ire":827,"sel":828,"Ġright":829,"hing":830,"Ġwieder":831,"Ġcom":832,"Ã¼s":833,"ip":834,"ittle":835,"iv":836,"Ġbist":837,"ja":838,"Ġoder":839,"iss":840,"ĠCh":841,"ub":842,"Ġkl":843,"Ġgr":844,"ue":845,"elt":846,"ng":847,"Ġlie":848,"Ġhab":849,"Ġste":850,"that":851,"ia":852,"ĠFr":853,"ud":854,"ser":855,"Ġdown":856,"sp":857,"way":858,"Ġhas":859,"'ve":860,"Ġback":861,"Ġmeine":862,"Ġag":863,"Ġfe":864,"ĠBr":865,"ise":866,"Ġbeen":867,"Ġro":868,"ĠWh":869,"ild":870,"Ġlittle":871,"Ġzur":872,"che":873,"ob":874,"Ġput":875,"la":876,"ther":877,"Ġdar":878,"--":879,"Ġwerden":880,"Ġgoing":881,"ĠHer":882,"pt":883,"Ġoff":884,"ĠWar":885,"per":886,"Ġdein":887,"Ġmuss":888,"ity":889,"iert":890,"ibt":891,"ahr":892,"Ġtime":893,"ĠIhr":894,"ige":895,"if":896,"Ġet":897,"ĠWenn":898,"Ġcould":899,"mal":900,"Ġtheir":901,"ĠDa":902,"Ġmore":903,"Ġover":904,"Ġxxx":905,"hre":906,"ian":907,"ings":908,"br":909,"Ġkein":910,"me":911,"Ġdr":912,"Ġimmer":913,"Ġdenn":914,"Ġgood":915,"ommen":916,"Ġpe":917,"Ġbl":918,"Ġwhich":919,"ose":920,"esch":921,"ree":922,"schen":923,"agen":924,"ĠZe":925,"Ġqu":926,"ov":927,"Ġnie":928,"Ġtoo":929,"ĠMr":930,"Ġalles":931,"Ġvery":932,"iz":933,"the":934,"ght":935,"ww":936,"cause":937,"Ġgeht":938,"orn":939,"Ġbei":940,"ĠWhat":941,"lie":942,"og":943,"Ġgen":944,"ott":945,"ace":946,"assen":947,"inn":948,"ish":949,"ĠMar":950,"yes":951,"Ġent":952,"ĠFre":953,"urch":954,"alk":955,"hl":956,"Ġtwo":957,"Ġfind":958,"Ġnichts":959,"Ġkeine":960,"ord":961,"Ġ20":962,"ase":963,"Ġte":964,"Ġplay":965,"ĠWo":966,"zen":967,"Ġzum":968,"fter":969,"sten":970,"Ġalso":971,"urn":972,"ars":973,"ile":974,"Ġever":975,"Ġen":976,"ett":977,"rei":978,"reat":979,"Ġhin":980,"omet":981,"alt":982,"ĠMann":983,"Ġbet":984,"Ġeinem":985,"ac":986,"Ġmachen":987,"ĠFrau":988,"ger":989,"Ġother":990,"ange":991,"ĠKomm":992,"Ġetwas":993,"ĠÃ":994,"Ġcl":995,"ance":996,"Ġinto":997,"gt":998,"ys":999,"ĠwÃ¤":1000,"Ġcome":1001,"Ġganz":1002,"old":1003,"Ġviel":1004,"ĠBut":1005,"pl":1006,"iter":1007,"ople":1008,"Ġsehr":1009,"ond":1010,"irst":1011,"hnen":1012,"ieren":1013,"ought":1014,"ĠAll":1015,"hen":1016,"ĠNo":1017,"wer":1018,"Ġeiner":1019,"onna":1020,"roÃŁ":1021,"ĠGr":1022,"av":1023,"Ġagain":1024,"ĠShe":1025,"Ġalle":1026,"Ã¤nd":1027,"anke":1028,"Ġway":1029,"Ġgibt":1030,"sh":1031,"ĠMus":1032,"ĠmÃ¼s":1033,"ull":1034,"ans":1035,"ĠTe":1036,"Ġwo":1037,"ect":1038,"eren":1039,"issen":1040,"Ġhow":1041,"Ġwhere":1042,"ĠZeit":1043,"Ġhel":1044,"Ġihm":1045,"ĠPro":1046,"ount":1047,"ble":1048,"bt":1049,"Ġpeople":1050,"ĠkÃ¶nnen":1051,"amp":1052,"Ġvie":1053,"Ġmake":1054,"ĠNe":1055,"ĠwÃ¼r":1056,"Ġgonna":1057,"Ġwork":1058,"iff":1059,"ave":1060,"Ġsu":1061,"Ġbef":1062,"ahren":1063,"Ġgef":1064,"ark":1065,"?\"":1066,"Ġcall":1067,"my":1068,"bst":1069,"Ġbis":1070,"Ġdoes":1071,"Ġhand":1072,"gel":1073,"Ġwell":1074,"Ġday":1075,"ĠIst":1076,"ungen":1077,"do":1078,"Ġsomet":1079,"Ġlos":1080,"ary":1081,"Ġhatte":1082,"Ġwur":1083,"Ġfirst":1084,"ĠKind":1085,"Ġgew":1086,"ool":1087,"aff":1088,"ĠThey":1089,"Ġtake":1090,"ĠMen":1091,"Ġ3":1092,"land":1093,"les":1094,"agt":1095,"ock":1096,"ather":1097,"kommen":1098,"Ġtell":1099,"ĠYeah":1100,"ĠMan":1101,"Ġpr":1102,"ress":1103,"ster":1104,"Ġeuch":1105,"Ġglau":1106,"Ġpart":1107,"Ġsehen":1108,"ischen":1109,"ges":1110,"Ġafter":1111,"Ġsagen":1112,"okay":1113,"heit":1114,"Ġbrau":1115,"ment":1116,"ling":1117,"orgen":1118,"ove":1119,"Ġneed":1120,"lleicht":1121,"ken":1122,"uss":1123,"ial":1124,"ty":1125,"up":1126,"ĠLeben":1127,"tern":1128,"air":1129,"wn":1130,"Ġdurch":1131,"ph":1132,"ĠzurÃ¼ck":1133,"Ġpre":1134,"Ġsc":1135,"ĠDann":1136,"self":1137,"Ġthr":1138,"ely":1139,"ĠThat":1140,"ĠIhnen":1141,"ohl":1142,"man":1143,"Ã¤r":1144,"gend":1145,"Ġcar":1146,"Ġonly":1147,"test":1148,"ĠHey":1149,"get":1150,"ĠBl":1151,"ember":1152,"beit":1153,"ath":1154,"amm":1155,"Ġour":1156,"Ġtun":1157,"Ã¤n":1158,"Ġbeg":1159,"ĠmÃ¼ssen":1160,"Ġdies":1161,"ĠDe":1162,"ady":1163,"ĠAuf":1164,"Ã¼n":1165,"ĠFl":1166,"atch":1167,"aby":1168,"oin":1169,"achen":1170,"able":1171,"Ġye":1172,"ouse":1173,"Ġgehen":1174,"ner":1175,"Ġlet":1176,"ppen":1177,"leich":1178,"cc":1179,"ix":1180,"Ġshould":1181,"Ġevery":1182,"Ġzwe":1183,"Ġob":1184,"Ġunter":1185,"where":1186,"aft":1187,"ory":1188,"ichtig":1189,"ĠOr":1190,"FATHER":1191,"Ġwon":1192,"Ġdam":1193,"Ġad":1194,"Ġmuch":1195,"alten":1196,"Ġmade":1197,"ĠGut":1198,"irl":1199,"klich":1200,"ĠhÃ¤t":1201,"ors":1202,"ingen":1203,"als":1204,"ĠWer":1205,"Ã¶rt":1206,"ĠschÃ¶n":1207,"ĠNicht":1208,"ĠNa":1209,"ĠWarum":1210,"Ġdidn":1211,"ont":1212,"fach":1213,"ons":1214,"ated":1215,"Ġsuch":1216,"Ġkommt":1217,"Ġpass":1218,"ĠTr":1219,"ĠLie":1220,"erst":1221,"Ġthese":1222,"ĠMein":1223,"aut":1224,"Ġdis":1225,"off":1226,"Ġthan":1227,"fer":1228,"ĠgroÃŁ":1229,"there":1230,"Ġbest":1231,"ĠMusik":1232,"Ġfl":1233,"ict":1234,"uld":1235,"oc":1236,"Ġsm":1237,"Ġweg":1238,"du":1239,"pen":1240,"Ġbitte":1241,"ĠThis":1242,"Ġbig":1243,"Ġsomething":1244,"auf":1245,"ĠFreund":1246,"eld":1247,"ĠwÃ¼rde":1248,"thing":1249,"Ġgem":1250,"ĠDanke":1251,"Ġdeine":1252,"ĠmÃ¶":1253,"zu":1254,"orm":1255,"ama":1256,"Ġper":1257,"ĠHier":1258,"chte":1259,"Ġtra":1260,"Ġdiese":1261,"Ġlong":1262,"ĠKl":1263,"lt":1264,"ische":1265,"!\"":1266,"Ġreally":1267,"Ġgu":1268,"Ġjed":1269,"amil":1270,"Ġins":1271,"day":1272,"ions":1273,"ĠWell":1274,"Ġaway":1275,"utter":1276,"ĠHa":1277,"Ġger":1278,"anna":1279,"'d":1280,"dy":1281,"Ġverl":1282,"ÃŁen":1283,"Ġgar":1284,"Ġbefore":1285,"fl":1286,"Ġwent":1287,"ss":1288,"angen":1289,"Ã¤ch":1290,"Ġwurde":1291,"Ġbecause":1292,"ward":1293,"da":1294,"gr":1295,"hed":1296,"ody":1297,"Ġeinfach":1298,"ĠJo":1299,"pr":1300,"ĠOkay":1301,"Ġheute":1302,"ĠTag":1303,"right":1304,"Ġgesch":1305,"Ġgirl":1306,"Ġtalk":1307,"oot":1308,"Ġmean":1309,"red":1310,"igh":1311,"Ġbed":1312,"Ġsel":1313,"ign":1314,"ĠGott":1315,"ister":1316,"Ġrun":1317,"Ġrem":1318,"Ġold":1319,"Ġwerde":1320,"Ġson":1321,"ĠAlso":1322,"iver":1323,"Ġsec":1324,"isten":1325,"Ġend":1326,"Ġgl":1327,"aten":1328,"hne":1329,"ĠSte":1330,"EN":1331,"Ġwollte":1332,"ĠWill":1333,"ious":1334,"ting":1335,"ĠPr":1336,"ĠAb":1337,"zt":1338,"iÃŁt":1339,"akes":1340,"ried":1341,"Ġstill":1342,"ĠThere":1343,"ĠPl":1344,"oss":1345,"anc":1346,"Ġapp":1347,"ler":1348,"ail":1349,"eln":1350,"ts":1351,"ps":1352,"Ġcame":1353,"unden":1354,"ĠSh":1355,"ehmen":1356,"allo":1357,"ru":1358,"Ġbit":1359,"PAR":1360,"ful":1361,"look":1362,"bar":1363,"ĠHerr":1364,"Ġact":1365,"Ġble":1366,"Ġdoing":1367,"Ġbes":1368,"mm":1369,"www":1370,"aking":1371,"keit":1372,"ald":1373,"Ġspe":1374,"ĠkÃ¶nn":1375,"Ġnever":1376,"Ġask":1377,"Ġthought":1378,"mp":1379,"att":1380,"Ġkenn":1381,"ĠVater":1382,"Ã¼hr":1383,"Ã¶ren":1384,"Ġhome":1385,"Ġrep":1386,"Ġhead":1387,"xt":1388,"act":1389,"Ġthree":1390,"Ġ201":1391,"Ġweiter":1392,"ĠSchl":1393,"atz":1394,"ungs":1395,"Ġkommen":1396,"war":1397,"Ġmay":1398,"Ġokay":1399,"eing":1400,"ĠMit":1401,"Ġturn":1402,"Ġwr":1403,"Ã¤ng":1404,"ĠJetzt":1405,"Ġzwei":1406,"Ġihre":1407,"well":1408,"Ġwaren":1409,"Ġir":1410,"Ġmacht":1411,"Ã¤d":1412,"Ġthose":1413,"iden":1414,"Ġgesagt":1415,"Ġwirklich":1416,"ok":1417,"Ġthrough":1418,"iger":1419,"cl":1420,"stell":1421,"immt":1422,"uer":1423,"Ã¤hl":1424,"Ġmany":1425,"sche":1426,"Ġnew":1427,"ved":1428,"Ġwollen":1429,"ĠMe":1430,"ĠwÃ¤re":1431,"ĠEnt":1432,"Ġbook":1433,"Ġlang":1434,"Ġel":1435,"Ġstart":1436,"ĠGes":1437,"Ġthings":1438,"emand":1439,"Ġthing":1440,"Ġsit":1441,"AN":1442,"Ġbel":1443,"Ġcomp":1444,"Ġraus":1445,"Ġeven":1446,"Ġwanna":1447,"ĠIhre":1448,"Ġmust":1449,"eht":1450,"Ġgleich":1451,"Ã¼t":1452,"ving":1453,"Ġ4":1454,"ĠVor":1455,"Ġdamit":1456,"ĠVie":1457,"ĠMa":1458,"ents":1459,"Ġcont":1460,"bei":1461,"Ġke":1462,"ĠDo":1463,"Ġkannst":1464,"ete":1465,"Ġhouse":1466,"Ġwissen":1467,"ĠGl":1468,"das":1469,"ek":1470,"ĠYes":1471,"Ġ5":1472,"Ġanother":1473,"Ã¤hr":1474,"uf":1475,"ens":1476,"ahl":1477,"ates":1478,"ĠAus":1479,"Ġvers":1480,"oth":1481,"Ġcalled":1482,"bl":1483,"Ġcr":1484,"can":1485,"ammen":1486,"esser":1487,"nell":1488,"ĠMenschen":1489,"over":1490,"Ġeat":1491,"gst":1492,"Ġfound":1493,"ition":1494,"ĠMutter":1495,"lease":1496,"Ġgreat":1497,"Ġhelp":1498,"Ġweil":1499,"ult":1500,"Ġstr":1501,"Ġlast":1502,"ĠGen":1503,"Ġchild":1504,"aw":1505,"ait":1506,"Ġseine":1507,"but":1508,"oment":1509,"Ġcomm":1510,"The":1511,"Ġgive":1512,"Ġser":1513,"ied":1514,"ĠHallo":1515,"ĠWelt":1516,"ĠHow":1517,"Ġbring":1518,"Ġlau":1519,"ĠEine":1520,"Ġmov":1521,"Ġmeinen":1522,"laugh":1523,"die":1524,"Ġdone":1525,"bend":1526,"Ġboy":1527,"oy":1528,"Ġbu":1529,"here":1530,"come":1531,"ĠIs":1532,"igt":1533,"Ġwillst":1534,"liche":1535,"Ġklein":1536,"Ġhappen":1537,"ĠLeute":1538,"ha":1539,"ĠHaus":1540,"Ġmin":1541,"achte":1542,"ĠDr":1543,"io":1544,"ĠGesch":1545,"Ġmight":1546,"ale":1547,"Ġwohl":1548,"usammen":1549,"ĠKÃ¶n":1550,"let":1551,"amen":1552,"ump":1553,"Ġits":1554,"fall":1555,"ĠNach":1556,"Ġshow":1557,"ye":1558,"ins":1559,"Ġnight":1560,"schaft":1561,"Ġgel":1562,"ĠDad":1563,"mhm":1564,"ĠGeld":1565,"Ġdieser":1566,"Ġtry":1567,"ĠSche":1568,"ually":1569,"iend":1570,"ummy":1571,"Ġ200":1572,"ĠIm":1573,"ves":1574,"Ġname":1575,"ĠAmer":1576,"ĠhÃ¤tte":1577,"Ġdiff":1578,"now":1579,"Ġleid":1580,"ical":1581,"Ġfriend":1582,"Ġhal":1583,"Ġsl":1584,"ma":1585,"Ġlot":1586,"ĠSchw":1587,"outh":1588,"Ġbre":1589,"Ġaround":1590,"kl":1591,"ĠGer":1592,"ats":1593,"ĠKr":1594,"Ġmost":1595,"Ġown":1596,"Ġgemacht":1597,"ache":1598,"Ġkind":1599,"Ġcare":1600,"ĠBitte":1601,"pe":1602,"ike":1603,"Ã¼hl":1604,"ĠMal":1605,"Ġrein":1606,"ĠQ":1607,"ĠKinder":1608,"Ġanderen":1609,"ds":1610,".]":1611,"Ġrec":1612,"Ġret":1613,"Ġschl":1614,"Ġjemand":1615,"Ġbaby":1616,"oney":1617,"Ġverst":1618,"imes":1619,"Ġwen":1620,"erson":1621,"ope":1622,"ĠHast":1623,"els":1624,"Ġunsere":1625,"IS":1626,"Ġisn":1627,"ina":1628,"ĠEl":1629,"Ġerst":1630,"Ġwater":1631,"ane":1632,"fÃ¼r":1633,"Ġused":1634,"eter":1635,"its":1636,"Ġcount":1637,"ĠHand":1638,"Ġbeing":1639,"Ġfun":1640,"Ġbeh":1641,"Ġsicher":1642,"Ġglaube":1643,"ahre":1644,"ĠOn":1645,"Ġviele":1646,"Ġunser":1647,"ĠIf":1648,"ited":1649,"urt":1650,"Ġgenau":1651,"na":1652,"Ġem":1653,"ĠMeine":1654,"\".":1655,"ĠFe":1656,"Ġzusammen":1657,"ĠBer":1658,"huh":1659,"ms":1660,"Ġyears":1661,"body":1662,"Ġplace":1663,"Ġbetter":1664,"Ġfre":1665,"Ġmag":1666,"ĠAs":1667,"ĠJun":1668,"Ġopen":1669,"entlich":1670,"oren":1671,"itz":1672,"Ġmusst":1673,"rechen":1674,"ĠLos":1675,"uten":1676,"ĠAlles":1677,"schuld":1678,"atter":1679,"ĠMiss":1680,"Ġmother":1681,"Ġtre":1682,"Ġstand":1683,"ĠEng":1684,"zÃ¤hl":1685,"ucht":1686,"ĠÃľ":1687,"uft":1688,"ĠAt":1689,"ever":1690,"led":1691,"EX":1692,"ĠAch":1693,"under":1694,"ction":1695,"Ġselbst":1696,"Ã¶t":1697,"ident":1698,"ways":1699,"Ġfin":1700,"Ġkeinen":1701,"Ġpa":1702,"ief":1703,"Ġlassen":1704,"ĠLand":1705,"Ġgern":1706,"vor":1707,"Ġfeel":1708,"esen":1709,"immer":1710,"Ġgerade":1711,"ince":1712,"Ġpol":1713,"ĠChr":1714,"ient":1715,"ew":1716,"Ġirgend":1717,"ĠVielleicht":1718,"orry":1719,"ĠNacht":1720,"Ġwhile":1721,"tel":1722,"Ġgesehen":1723,"gs":1724,"nis":1725,"hst":1726,"llt":1727,"ander":1728,"Ġvom":1729,"Ġimp":1730,"Ġlife":1731,"Ġtut":1732,"Ġcour":1733,"Ġmen":1734,"Ġkeep":1735,"olle":1736,"ĠAut":1737,"Ġfar":1738,"ret":1739,"Ġear":1740,"fort":1741,"Ġsure":1742,"Ã¤s":1743,"ole":1744,"Ġspr":1745,"Ġandere":1746,"Ġfour":1747,"opf":1748,"Ġbesser":1749,"sam":1750,"Ġwhy":1751,"ipp":1752,"Ġsame":1753,"ee":1754,"ĠAm":1755,"nung":1756,"ations":1757,"AD":1758,"Ġelse":1759,"Ġfall":1760,"EXP":1761,"dem":1762,"Ġnein":1763,"ĠDen":1764,"ĠDon":1765,"tr":1766,"Ġsupp":1767,"ĠPol":1768,"Ġlooks":1769,"ĠMin":1770,"cken":1771,"Ġerm":1772,"ible":1773,"Ġele":1774,"Ġvielleicht":1775,"ĠMÃ¤d":1776,"this":1777,"ĠPap":1778,"Ġdrau":1779,"Ġgeb":1780,"Ġtot":1781,"ielen":1782,"Ġsagte":1783,"Ġlove":1784,"000":1785,"Ġunder":1786,"laughs":1787,"Ġlange":1788,"Ġanything":1789,"ize":1790,"Ġversch":1791,"ĠmÃ¶chte":1792,"Ġschool":1793,"ork":1794,"Ġdoesn":1795,"Ġ18":1796,"ĠÃĦ":1797,"Ġseem":1798,"orth":1799,"ĠGef":1800,"Ġroom":1801,"ĠUm":1802,"apt":1803,"Ġschnell":1804,"Ġdre":1805,"ĠDar":1806,"ĠgehÃ¶rt":1807,"BR":1808,"Ġsaw":1809,"Ġschw":1810,"ared":1811,"bo":1812,"Ġgest":1813,"Ġgegen":1814,"aum":1815,"umber":1816,"glich":1817,"Ġyeah":1818,"ider":1819,"Ġsagt":1820,"von":1821,"Ġuh":1822,"opp":1823,"Ġnice":1824,"Ġmeiner":1825,"Ġnext":1826,"Ġreg":1827,"zie":1828,"row":1829,"form":1830,"FF":1831,"they":1832,"Ġmon":1833,"Ġsing":1834,"iten":1835,"Ġleft":1836,"ĠMon":1837,"ĠSir":1838,"ahn":1839,"ĠMama":1840,"Ġbus":1841,"Ġtold":1842,"ĠFÃ¼r":1843,"cher":1844,"ball":1845,"ĠAls":1846,"dern":1847,"Ġverd":1848,"ĠkÃ¶nnte":1849,"ĠNur":1850,"anden":1851,"put":1852,"ower":1853,"ets":1854,"asst":1855,"atÃ¼r":1856,"oun":1857,"iben":1858,"Ġohne":1859,"ational":1860,"Ġkonn":1861,"ĠNew":1862,"ffen":1863,"Ġze":1864,"ican":1865,"Ġalways":1866,"ced":1867,"Ġ6":1868,"ĠJohn":1869,"ĠInd":1870,"reich":1871,"los":1872,"ĠSon":1873,"ĠScheiÃŁ":1874,"Ġcle":1875,"ĠAbend":1876,"ĠThen":1877,"she":1878,"ĠNot":1879,"atÃ¼rlich":1880,"ĠCar":1881,"ĠArbeit":1882,"Ġans":1883,"uÃŁ":1884,"Ã©":1885,"ĠFor":1886,"Ġfast":1887,"Ġche":1888,"Ġmeinem":1889,"til":1890,"\",":1891,"ders":1892,"Ġ#":1893,"hal":1894,"ĠWhen":1895,"leep":1896,"ces":1897,"Ġinter":1898,"komm":1899,"lock":1900,"uff":1901,"Ġcol":1902,"Ġwatch":1903,"adt":1904,"¿½":1905,"ï¿½":1906,"asse":1907,"Ġfather":1908,"geben":1909,"ĠLass":1910,"Ġdiesen":1911,"ton":1912,"unk":1913,"Ġwom":1914,"Ġzie":1915,"Ġsollte":1916,"aden":1917,"gest":1918,"ĠHause":1919,"Ġtook":1920,"Ġgre":1921,"aupt":1922,"Ġklar":1923,"Ġ_":1924,"ommy":1925,"ĠMrs":1926,"ĠAh":1927,"upp":1928,"aufen":1929,"ĠÃľber":1930,"vel":1931,"Ġuse":1932,"Ġexp":1933,"ĠMÃ¤dchen":1934,"anze":1935,"gar":1936,"Ġhold":1937,"Ġread":1938,"ĠPar":1939,"ross":1940,"ĠFamil":1941,"ows":1942,"eth":1943,"iet":1944,"Ġpoin":1945,"az":1946,"go":1947,"unde":1948,"raw":1949,"Ġsur":1950,"Ġint":1951,"Ġhol":1952,"Ġdiesem":1953,"ilm":1954,"ÃŁe":1955,"ny":1956,"ĠNow":1957,"Ġgone":1958,"ule":1959,"Ġtw":1960,"ĠPh":1961,"ĠEnd":1962,"iere":1963,"ift":1964,"blem":1965,"Ġkrie":1966,"Ġdoor":1967,"ta":1968,"inge":1969,"Ġreal":1970,"ily":1971,"ĠJahr":1972,"llen":1973,"Ġletz":1974,"ĠHar":1975,"Ġph":1976,"ished":1977,"lichen":1978,"of":1979,"ÃŁer":1980,"Ġdrei":1981,"Ġacc":1982,"geb":1983,"ĠweiÃŁt":1984,"Ġdort":1985,"ĠAngst":1986,"Ġthough":1987,"hes":1988,"ird":1989,"Ġdachte":1990,"Ġpassiert":1991,"ased":1992,"Ġwalk":1993,"TE":1994,"oup":1995,"Ġnear":1996,"ĠWhy":1997,"ĠUnter":1998,"Ġdire":1999,"ĠAugen":2000,"ilen":2001,"by":2002,"net":2003,"uchen":2004,"),":2005,"Ġbox":2006,"ĠJack":2007,"ĠKann":2008,"ĠWasser":2009,"ubl":2010,"orning":2011,"Ġnumber":2012,").":2013,"ĠTH":2014,"Ġenough":2015,"ĠEx":2016,"gesch":2017,"Ġmoney":2018,"Ġcoming":2019,"ĠMy":2020,"Ġihnen":2021,"ctor":2022,"Ġwait":2023,"Ġhard":2024,"Ġatt":2025,"ĠKeine":2026,"ĠChrist":2027,"ames":2028,"Ġsw":2029,"ĠWeg":2030,"app":2031,"Ġmar":2032,"ĠZu":2033,"Ġpres":2034,"Ġdieses":2035,"Ġsays":2036,"ĠCl":2037,"Ġhear":2038,"Ġside":2039,"ash":2040,"Ġeyes":2041,"Ġ7":2042,"Ġeinmal":2043,"ĠerzÃ¤hl":2044,"Ġreden":2045,"Ġgoes":2046,"Ġac":2047,"rÃ¼ck":2048,"auen":2049,"Ġoh":2050,"Ã¼nd":2051,"gal":2052,"ĠJahre":2053,"who":2054,"gether":2055,"ĠGeh":2056,"erent":2057,"vent":2058,"Ġwirst":2059,"Ġasked":2060,"ummer":2061,"Ġpaar":2062,"Ġuntil":2063,"ness":2064,"Ġbelie":2065,"Ġsieht":2066,"Ġrichtig":2067,"ĠMÃ¤n":2068,"Ġface":2069,"igkeit":2070,"ckt":2071,"ĠHÃ¶r":2072,"ines":2073,"ife":2074,"Ġ8":2075,"Ġres":2076,"Ġsk":2077,"ired":2078,"ĠBar":2079,"Ġ202":2080,"Ġneu":2081,"cle":2082,"ĠKar":2083,"ĠheiÃŁt":2084,"bab":2085,"Ġkill":2086,"wie":2087,"ĠQu":2088,"Ġrecht":2089,"umm":2090,"Ġsteht":2091,"Ġworld":2092,"MA":2093,"icks":2094,"Ġdist":2095,"Ġplease":2096,"ween":2097,"ennen":2098,"Ã¤um":2099,"Ġred":2100,"eder":2101,"Ã¼h":2102,"schl":2103,"Ġâ":2104,"Ġsmall":2105,"Ġball":2106,"tem":2107,"Ġerf":2108,"Ġmachst":2109,"Ġseen":2110,"Ġdeinen":2111,"uring":2112,"Ġquite":2113,"Ġdarf":2114,"Ġfive":2115,"Ġremember":2116,"Ġeines":2117,"Ã¤ter":2118,"piel":2119,"ĠBes":2120,"ilt":2121,"orge":2122,"Ġyoung":2123,"Ġpie":2124,"Ġmorning":2125,"Ġmil":2126,"ĠGlÃ¼ck":2127,"Ġdifferent":2128,"ures":2129,"ĠMorgen":2130,"Ġwahr":2131,"err":2132,"ĠJahren":2133,"ĠAd":2134,"Ġbere":2135,"mand":2136,"ichte":2137,"Ġknown":2138,"Ġsol":2139,"Ġmind":2140,"Ġdavon":2141,"Ġlooking":2142,"Ã¤us":2143,"ĠWor":2144,"anken":2145,"Ġsecond":2146,"ĠEur":2147,"Ġcourse":2148,"Ġgehe":2149,"ertig":2150,"Ġyear":2151,"ush":2152,"tend":2153,"Ġround":2154,"ĠMay":2155,"gef":2156,"zeit":2157,"Ġwel":2158,"son":2159,"Ġfinden":2160,"Ġlight":2161,"ĠTÃ¼r":2162,"Ġyes":2163,"Ġmorgen":2164,"Ġdog":2165,"zz":2166,"Ġfew":2167,"ĠMach":2168,"Ġtogether":2169,"ude":2170,"ollow":2171,"how":2172,"Ġfamil":2173,"Ã¤lt":2174,"Ġfell":2175,"gessen":2176,"ics":2177,"wischen":2178,"ĠBo":2179,"ĠCome":2180,"Ġnothing":2181,"wa":2182,"ĠSc":2183,"don":2184,"Ġco":2185,"ged":2186,"Ġbesch":2187,"Ġsei":2188,"Ġwind":2189,"urz":2190,"Ġ10":2191,"Ġhands":2192,"why":2193,"ular":2194,"Ġbro":2195,"Ġsound":2196,"olog":2197,"Ġweit":2198,"Ġboth":2199,"ason":2200,"isen":2201,"Ġnun":2202,"Ġeach":2203,"aps":2204,"Ġsollen":2205,"ement":2206,"Ġstay":2207,"ĠChar":2208,"ject":2209,"itten":2210,"Ġseit":2211,"ĠGeb":2212,"ĠEntschuld":2213,"Ġbetween":2214,"ating":2215,"Ġweek":2216,"str":2217,"igung":2218,"Ġ:":2219,"Ġonce":2220,"Ġvoll":2221,"ape":2222,"Ġgeben":2223,"Ġchildren":2224,"Ġganze":2225,"ober":2226,"Ġallein":2227,"Ġheard":2228,"Ġshall":2229,"EL":2230,"Ġsix":2231,"Ġliebe":2232,"Ġbleiben":2233,"Ġhelfen":2234,"ĠTo":2235,"Ġ199":2236,"inter":2237,"ĠRu":2238,"Ġsoon":2239,"Ġupon":2240,"Ã¤h":2241,"Ġchar":2242,"yp":2243,"Ġkam":2244,"Ġyet":2245,"nein":2246,"Ġfire":2247,"ĠLiebe":2248,"ĠLet":2249,"atur":2250,"ĠMoment":2251,"Ġarbeit":2252,"Ġsleep":2253,"Ġpo":2254,"ĠStadt":2255,"ries":2256,"mlich":2257,"ĠHil":2258,"richt":2259,"Ġhimself":2260,"Ġgetting":2261,"cy":2262,"pro":2263,"Ġcons":2264,"Ġkonnte":2265,"ĠIr":2266,"pf":2267,"af":2268,"Ġstud":2269,"aul":2270,"Ġbad":2271,"ĠSag":2272,"innen":2273,"Ġhalf":2274,"ĠCan":2275,"inger":2276,"Ġlar":2277,"annt":2278,"Ġexc":2279,"side":2280,"halten":2281,"Ġbec":2282,"Ġrest":2283,"ium":2284,"ON":2285,"igentlich":2286,"ĠGod":2287,"Ġschle":2288,"Ġmer":2289,"ĠKÃ¶nig":2290,"Ġwithout":2291,"halb":2292,"ouch":2293,"ĠBett":2294,"Ġlooked":2295,"ĠKopf":2296,"ĠdafÃ¼r":2297,"ants":2298,"ĠSohn":2299,"Ġdear":2300,"Ġeinz":2301,"ĠOder":2302,"ĠBen":2303,"Ġdec":2304,"Ġpar":2305,"ĠWieso":2306,"Ġwarum":2307,"Ġperson":2308,"Ġsy":2309,"ax":2310,"Ġ9":2311,"Ġtoday":2312,"Ġflo":2313,"Ã¤llt":2314,"fr":2315,"ĠFamilie":2316,"ĠDiese":2317,"Ġdri":2318,"inner":2319,"Ġtrain":2320,"mus":2321,"Ġben":2322,"Ġgek":2323,"SIS":2324,"hnung":2325,"nee":2326,"Ġleave":2327,"did":2328,"ĠNun":2329,"etzen":2330,"ĠThank":2331,"ĠFall":2332,"Ġpict":2333,"Ġhaft":2334,"Ġfoot":2335,"ters":2336,"Ġwanted":2337,"fte":2338,"icken":2339,"Ġhafta":2340,"ĠSpiel":2341,"Ġstar":2342,"illion":2343,"ppy":2344,"Ġverste":2345,"gan":2346,"vis":2347,"ivers":2348,"not":2349,"Ã¤ft":2350,"Ġhaving":2351,"most":2352,"Ġhappened":2353,"ĠBru":2354,"ĠJust":2355,"Ġfest":2356,"Ġbeim":2357,"ĠSchwe":2358,"ĠVers":2359,"affen":2360,"You":2361,"Ġdabei":2362,"ĠUnited":2363,"ual":2364,"gew":2365,"aptain":2366,"icher":2367,"aken":2368,"ingt":2369,"Ġlater":2370,"Ġpap":2371,"illy":2372,"min":2373,"guck":2374,"Ġhatten":2375,"any":2376,"Ġbisschen":2377,"Ġfollow":2378,"Ġseinen":2379,"Ġsort":2380,"ĠAmerican":2381,"arn":2382,"ĠJunge":2383,"Ġrel":2384,"GMA":2385,"osed":2386,"Ġhigh":2387,"gy":2388,"ĠPapa":2389,"ĠEnde":2390,"ĠFrauen":2391,"oon":2392,"Ġair":2393,"Ġknew":2394,"amer":2395,"ĠPe":2396,"ĠDoch":2397,"lose":2398,"part":2399,"asch":2400,"Ġide":2401,"ĠOrd":2402,"ĠTod":2403,"ĠBob":2404,"Ġtop":2405,"ES":2406,"Ġanim":2407,"Ġdau":2408,"Ġalong":2409,"Ġber":2410,"uth":2411,"Ġbrauchen":2412,"ĠGuten":2413,"eral":2414,"ĠMÃ¤nner":2415,"Ġpret":2416,"Ġcity":2417,"Ġsorry":2418,"Ġstory":2419,"ĠTom":2420,"Ġvo":2421,"ĠKrie":2422,"Ġhoch":2423,"Ġgab":2424,"ĠLu":2425,"Ġfro":2426,"Ġmiss":2427,"Ġwus":2428,"Ġnehmen":2429,"Ġland":2430,"ĠTut":2431,"Ġheart":2432,"Ġass":2433,"Ġmatter":2434,"ci":2435,"ĠAlle":2436,"ĠSchÃ¶n":2437,"Ġerw":2438,"rop":2439,"ĠHat":2440,"Ġhaven":2441,"rat":2442,"ĠMir":2443,"ĠFrank":2444,"ĠOk":2445,"Ġkennen":2446,"eten":2447,"ĠArt":2448,"Ġgenug":2449,"Ġ15":2450,"ette":2451,"Ġfertig":2452,"Ġsonst":2453,"gie":2454,"ream":2455,"ony":2456,"Ġswe":2457,"ertain":2458,"Ġhabt":2459,"ollen":2460,"Ġagainst":2461,"Ġleben":2462,"Ġtalking":2463,"ital":2464,"ĠWeil":2465,"aster":2466,"Ġstop":2467,"mann":2468,"Ġlive":2469,"ĠScheiÃŁe":2470,"ĠJu":2471,"omas":2472,"ĠChe":2473,"ĠGroÃŁ":2474,"lafen":2475,"stem":2476,"iam":2477,"Ġgave":2478,"Ġseid":2479,"cept":2480,"vol":2481,"ĠOrdnung":2482,"ready":2483,"Ġfahren":2484,"ese":2485,"Ġset":2486,"cted":2487,"ently":2488,"inken":2489,"cial":2490,"ehn":2491,"ĠMm":2492,"unt":2493,"ey":2494,"OU":2495,"Ġpop":2496,"Ġhinter":2497,"ĠBist":2498,"Ġdays":2499,"Ġhor":2500,"Ã¼nf":2501,"ĠHel":2502,"einen":2503,"Ġsollten":2504,"Ġrunter":2505,"ĠMich":2506,"Ġverk":2507,"see":2508,"Ġsub":2509,"Ġincl":2510,"oten":2511,"Ġschre":2512,"ither":2513,"Ġhour":2514,"raft":2515,"ĠHerz":2516,"erstand":2517,"for":2518,"Ã¤mp":2519,"iness":2520,"ield":2521,"rew":2522,"eint":2523,"ustr":2524,"reiben":2525,"very":2526,"ĠEd":2527,"Ġmaking":2528,"Ġdad":2529,"Ġready":2530,"inden":2531,"ĠHaben":2532,"ĠSam":2533,"ully":2534,"rab":2535,"Ġcent":2536,"gehen":2537,"uary":2538,"Ġpretty":2539,"ison":2540,"Ġboys":2541,"Ġdied":2542,"Ġwonder":2543,"lef":2544,"less":2545,"ages":2546,"legen":2547,"Oh":2548,"ĠHis":2549,"Ġreach":2550,"Ġwegen":2551,"Ġfamily":2552,"Ġeverything":2553,"Ġbir":2554,"Ġmoment":2555,"Ġform":2556,"arm":2557,"Ġeben":2558,"Ã¼b":2559,"chten":2560,"Ġwenig":2561,"Ġdisc":2562,"Ġbreak":2563,"fess":2564,"bracht":2565,"ĠStr":2566,"ammt":2567,"Ġjeden":2568,"Ġsah":2569,"ĠStra":2570,"Ġtri":2571,"Ġkleine":2572,"ĠBei":2573,"Ġanswer":2574,"Ġoben":2575,"Ġtable":2576,"Ġ198":2577,"ask":2578,"ĠAuto":2579,"wards":2580,"Ġadd":2581,"ĠWeiÃŁt":2582,"Ġeigen":2583,"Ã¶ff":2584,"erest":2585,"ĠWho":2586,"ĠZwe":2587,"ennt":2588,"ĠVon":2589,"Ġstarted":2590,"ĠDes":2591,"Ġeng":2592,"Ġessen":2593,"bur":2594,"aÃŁ":2595,"Ġsprechen":2596,"----":2597,"ĠUhr":2598,"elle":2599,"Ġkomme":2600,"Ġseiner":2601,"TEA":2602,"ager":2603,"ĠnÃ¤ch":2604,"ĠDaddy":2605,"Ġreturn":2606,"Ġlieber":2607,"Ġwasn":2608,"ĠHol":2609,"Ġsofort":2610,"aint":2611,"Ġdazu":2612,"Ġpick":2613,"Ġblack":2614,"Ġlaugh":2615,"ues":2616,"ĠBest":2617,"ĠBaby":2618,"ĠPer":2619,"Ġsaying":2620,"ktion":2621,"It":2622,"utz":2623,"Ġlov":2624,"Ġguck":2625,"Ġdel":2626,"Ġbelieve":2627,"iven":2628,"Ġander":2629,"ĠPart":2630,"Ġschwer":2631,"ica":2632,"Ġwhe":2633,"Ġtoll":2634,"Ġwhole":2635,"Ġdrink":2636,"Ġkr":2637,"ĠNie":2638,"enty":2639,"ĠOne":2640,"ley":2641,"Ġeigentlich":2642,"ĠTHE":2643,"Ġnoise":2644,"isst":2645,"gangen":2646,"Ġhund":2647,"ĠWhere":2648,"Ġborn":2649,"Ġbringen":2650,"ĠBis":2651,"Ġmache":2652,"ots":2653,"Ġfood":2654,"anger":2655,"Ġihren":2656,"utsch":2657,"ĠDank":2658,"ĠMummy":2659,"mmer":2660,"ara":2661,"ĠhÃ¶ren":2662,"Ġtown":2663,"ĠGew":2664,"Ġsince":2665,"Ġnor":2666,"ĠSee":2667,"ker":2668,"ĠHab":2669,"ives":2670,"ĠSpr":2671,"ĠHalt":2672,"lin":2673,"Ġbecame":2674,"Ġdrauf":2675,"ĠKein":2676,"Ġkid":2677,"ĠMad":2678,"ĠSy":2679,"Ġthank":2680,"lex":2681,"LA":2682,"ogen":2683,"ĠhÃ¶r":2684,"Ġsign":2685,"kel":2686,"Ġresp":2687,"ĠWillst":2688,"rain":2689,"bably":2690,"Ġstehen":2691,"Ġdeinem":2692,"ĠYork":2693,"unter":2694,"19":2695,"Ġcut":2696,"ator":2697,"hnt":2698,"Ġdeiner":2699,"ning":2700,"Ġdoll":2701,"ï¿½ï¿½":2702,"Ġwhite":2703,"Ã¶s":2704,"Ġbald":2705,"Ġje":2706,"Ġged":2707,"ĠBruder":2708,"Ġcountry":2709,"ĠReg":2710,"Ġdrin":2711,"Ġsir":2712,"ĠBÃ¼":2713,"Ġ12":2714,"bed":2715,"ĠNamen":2716,"GR":2717,"ĠKn":2718,"Ġbegan":2719,"ises":2720,"ĠSind":2721,"ĠEngl":2722,"ĠStates":2723,"ĠSu":2724,"Ġactually":2725,"Ġvergessen":2726,"Ġging":2727,"Ġten":2728,"ÉĻ":2729,"Âł":2730,"Ġsehe":2731,"ĠWest":2732,"cess":2733,"Ġtrying":2734,"Ġmet":2735,"ying":2736,"Ġchair":2737,"geh":2738,"llig":2739,"Ġgame":2740,"ĠCHI":2741,"ĠRed":2742,"ĠEuch":2743,"Ġmeet":2744,"ised":2745,"ĠgroÃŁe":2746,"Ġind":2747,"heim":2748,"ĠheiÃŁ":2749,"Ġhair":2750,"wort":2751,"Ġcomes":2752,"ille":2753,"Ġword":2754,"||":2755,"ih":2756,"Ġteam":2757,"ĠIde":2758,"Ġbrother":2759,"Ġsong":2760,"orrow":2761,"Ġeh":2762,"Ġ197":2763,"Ġfeet":2764,"Ġfloor":2765,"Ġliegt":2766,"ution":2767,"achten":2768,"ĠDam":2769,"ocal":2770,"Ġappe":2771,"Ġsent":2772,"ship":2773,"ĠAre":2774,"laub":2775,"Ġpoint":2776,"ĠspÃ¤ter":2777,"raum":2778,"ities":2779,"chmal":2780,"Ġflie":2781,"Ġquest":2782,"Ġgetan":2783,"Ġinterest":2784,"ĠGar":2785,"ĠHo":2786,"Ã¤sst":2787,"And":2788,"Ġkurz":2789,"Ġwurden":2790,"vers":2791,"Ġposs":2792,"ĠdaÃŁ":2793,"Ġalmost":2794,"ĠMensch":2795,"ĠlÃ¤":2796,"Ġwichtig":2797,"aught":2798,"Ġersch":2799,"stÃ¤nd":2800,"aur":2801,"Ġgute":2802,"ney":2803,"BRO":2804,"Ġunderstand":2805,"ĠProblem":2806,"Ġwouldn":2807,"ĠMÃ¶":2808,"oes":2809,"Ġdran":2810,"ĠKing":2811,"Ġverb":2812,"Ġart":2813,"ides":2814,"uhig":2815,"ĠJe":2816,"ĠMag":2817,"ĠAuch":2818,"ĠGood":2819,"Ġspielen":2820,"oke":2821,"ana":2822,"Ġwunder":2823,"ĠFreunde":2824,"ga":2825,"ĠFilm":2826,"Ġecht":2827,"ĠGib":2828,"Ġbrauche":2829,"ĠRom":2830,"Ġcur":2831,"Ġfur":2832,"Ã¤l":2833,"Ġhm":2834,"Ġprodu":2835,"Ġlik":2836,"ĠHilfe":2837,"Ġdenke":2838,"Ġster":2839,"weg":2840,"Ġwrong":2841,"ative":2842,"ĠMom":2843,"inz":2844,"ones":2845,"IT":2846,"Ġalready":2847,"Ġwoman":2848,"Ġtimes":2849,"Ġbek":2850,"Ġhoff":2851,"Ġetwa":2852,"ĠHi":2853,"Ġalt":2854,"Ġjob":2855,"use":2856,"ichen":2857,"ĠJan":2858,"Ġwarst":2859,"Ġeas":2860,"Ġvier":2861,"entr":2862,"Ġbuild":2863,"llo":2864,"ahlen":2865,"ĠKat":2866,"amed":2867,"Ġfriends":2868,"ĠLook":2869,"Ġfact":2870,"Ġsqu":2871,"âĮ":2872,"Ġlead":2873,"UN":2874,"Ġduring":2875,"dr":2876,"ĠThomas":2877,"wir":2878,"Ġbede":2879,"rÃ¼ckt":2880,"Ġbehind":2881,"Ġplayed":2882,"Ġpull":2883,"Ġblue":2884,"ches":2885,"Ġplaying":2886,"ĠX":2887,"UR":2888,"orden":2889,"Ġbeide":2890,"ĠZimmer":2891,"Ġpay":2892,"Ġexpl":2893,"Ġlost":2894,"lied":2895,"ĠRight":2896,"ĠCom":2897,"Ġfort":2898,"Ġ30":2899,"will":2900,"wegen":2901,"cks":2902,"ĠDein":2903,"Ġran":2904,"Ġminute":2905,"Ġwusste":2906,"imp":2907,"Ġ17":2908,"Ġdaran":2909,"Ġev":2910,"zeug":2911,"Ġjeder":2912,"oud":2913,"une":2914,"ĠGo":2915,"Ġhalten":2916,"ence":2917,"ING":2918,"Ġoft":2919,"ards":2920,"leid":2921,"Ġru":2922,"allen":2923,"ĠOK":2924,"olk":2925,"ochter":2926,"Ġcup":2927,"ĠNoch":2928,"Ġclose":2929,"ernen":2930,"ĠPat":2931,"Ġfront":2932,"ai":2933,"ĠnÃ¤":2934,"ielt":2935,"ĠWel":2936,"Ġersten":2937,"Ġ~":2938,"Ġganzen":2939,"Ġfal":2940,"ĠKon":2941,"Ġneue":2942,"Ġvis":2943,"Ġidea":2944,"read":2945,"essen":2946,"Ġpicture":2947,"Ġfull":2948,"ĠAfter":2949,"fin":2950,"Ġable":2951,"ĠSehr":2952,"Ġed":2953,"gl":2954,"Ġpaper":2955,"good":2956,"Ġbez":2957,"Ġseinem":2958,"isk":2959,"mit":2960,"gn":2961,"chst":2962,"hol":2963,"Ġcontin":2964,"ichten":2965,"auer":2966,"sy":2967,"cke":2968,"Ġgirls":2969,"Ġanders":2970,"ĠDies":2971,"Ġmove":2972,"di":2973,"ĠDid":2974,"Ġsn":2975,"Ġverm":2976,"ĠMil":2977,"Ġhundred":2978,"tre":2979,"fri":2980,"erv":2981,"Ġbrought":2982,"ided":2983,"fÃ¼hr":2984,"just":2985,"ehl":2986,"schein":2987,"Ġeins":2988,"ĠSoll":2989,"Ġmember":2990,"ellow":2991,"Ġorder":2992,"airs":2993,"nehmen":2994,"Ġgerne":2995,"Ġguess":2996,"Ġturned":2997,"Ġsat":2998,"Ġma":2999,"ĠGanz":3000,"ĠGeschichte":3001,"more":3002,"nst":3003,"Ãł":3004,"haupt":3005,"Ġple":3006,"olly":3007,"ĠSel":3008,"Ġmed":3009,"Ġwarten":3010,"ĠwÃ¤r":3011,"utes":3012,"LO":3013,"ĠCol":3014,"ĠGrund":3015,"Ġprobably":3016,"akt":3017,"Ġmakes":3018,"Ġmeans":3019,"Ġbraucht":3020,"Ġhappy":3021,"Ġgreen":3022,"hy":3023,"ĠhÃ¶":3024,"got":3025,"ĠRuhe":3026,"ĠHund":3027,"pped":3028,"arch":3029,"Ġseemed":3030,"ĠnatÃ¼rlich":3031,"itting":3032,"Ġgotta":3033,"Ġ196":3034,"einander":3035,"ered":3036,"Ġcertain":3037,"ene":3038,"Ġzwischen":3039,"Ġsage":3040,"mals":3041,"ĠdÃ¼r":3042,"Ġgefunden":3043,"Ġoften":3044,"ĠTochter":3045,"stand":3046,"otz":3047,"Ġquick":3048,"AL":3049,"apan":3050,"Ġvorbei":3051,"Ġmusic":3052,"ktor":3053,"Ġdead":3054,"Ġstuff":3055,"teil":3056,"urs":3057,"ĠBuch":3058,"Ġhum":3059,"ĠHÃ¶":3060,"spr":3061,"Ġparty":3062,"Ġprom":3063,"Ġniemand":3064,"Ġpolit":3065,"ĠCon":3066,"ĠgrÃ¶":3067,"ĠLau":3068,"ĠLeo":3069,"Ġkleinen":3070,"ĠSome":3071,"osition":3072,"bs":3073,"ĠHoch":3074,"ĠGet":3075,"Ġsogar":3076,"ĠVerd":3077,"Ġcolor":3078,"Ġmonth":3079,"Ġoffic":3080,"Ġdro":3081,"Ġsondern":3082,"stellen":3083,"iges":3084,"ĠÂ":3085,"ific":3086,"ester":3087,"Ġfine":3088,"ĠNatÃ¼rlich":3089,"Ã¼cklich":3090,"Ġimport":3091,"Ġmouth":3092,"dle":3093,"riv":3094,"ĠUr":3095,"ischer":3096,"ĠdarÃ¼ber":3097,"ĠSache":3098,"What":3099,"ĠRecht":3100,"ĠFeuer":3101,"iful":3102,"ized":3103,"Ġdraw":3104,"ĠFahr":3105,"OTHER":3106,"Ġcat":3107,"ĠTre":3108,"haps":3109,"ĠPhil":3110,"ured":3111,"ĠMacht":3112,"Ġdarauf":3113,"ĠUns":3114,"immen":3115,"aces":3116,"itÃ¤t":3117,"ouble":3118,"ains":3119,"Ġhope":3120,"ĠDinge":3121,"ĠWarte":3122,"weise":3123,"ĠGenau":3124,"ract":3125,"ained":3126,"room":3127,"ists":3128,"ziehen":3129,"head":3130,"Ġverloren":3131,"Ġdeath":3132,"ĠfÃ¼hr":3133,"Ġcompl":3134,"Ġoutside":3135,"ĠGute":3136,"Ġbevor":3137,"ĠCaptain":3138,"ĠBle":3139,"rieben":3140,"hey":3141,"hin":3142,"because":3143,"We":3144,"Ġmovie":3145,"ĠfÃ¼nf":3146,"Ġdanke":3147,"Ġhuh":3148,"Ġlisten":3149,"ĠGed":3150,"Ġtaken":3151,"Ġrum":3152,"ĠEssen":3153,"MCH":3154,"Ġpoor":3155,"Ġaren":3156,"Ġvoice":3157,"chn":3158,"vern":3159,"ĠKommt":3160,"ĠMinuten":3161,"Ġbear":3162,"Ġfight":3163,"ĠTage":3164,"ĠSk":3165,"ĠWort":3166,"Ġfore":3167,"Well":3168,"like":3169,"riff":3170,"Ġglauben":3171,"Ġabs":3172,"ĠNichts":3173,"Ġbott":3174,"ĠDor":3175,"Ġeff":3176,"utt":3177,"Ġ16":3178,"Ġsun":3179,"hi":3180,"Ġstre":3181,"rying":3182,"Ġter":3183,"Ġones":3184,"ogra":3185,"ĠAnt":3186,"Ġcook":3187,"ĠWahr":3188,"Ġneh":3189,"band":3190,"Ġarm":3191,"ĠfÃ¼hl":3192,"ĠKer":3193,"Ġinc":3194,"machen":3195,"Ġwants":3196,"fol":3197,"ĠSchon":3198,"ĠSÃ¼":3199,"Ġverschw":3200,"Ġshort":3201,"ĠspÃ¤t":3202,"Ġcover":3203,"utet":3204,"Ġerinn":3205,"ĠPfer":3206,"Ġstimmt":3207,"ĠWissen":3208,"ury":3209,"ĠSchatz":3210,"Ġcouldn":3211,"ĠSicher":3212,"irat":3213,"ND":3214,"Ġwords":3215,"ĠGerman":3216,"ittel":3217,"ĠDan":3218,"Ġyourself":3219,"ampf":3220,"Ġpiece":3221,"fallen":3222,"Ã¼her":3223,"Ġperfe":3224,"lefon":3225,"ĠEn":3226,"oe":3227,"BROTHER":3228,"zug":3229,"Ġgra":3230,"ĠName":3231,"unch":3232,"Ġbekommen":3233,"ellen":3234,"Ġkom":3235,"ĠPre":3236,"fully":3237,"ieden":3238,"RE":3239,"ĠWith":3240,"Ġschlecht":3241,"ĠSchule":3242,"ende":3243,"sehen":3244,"auber":3245,"Ġlass":3246,"Ġserv":3247,"stag":3248,"ĠDre":3249,"ka":3250,"etter":3251,"ĠEltern":3252,"Ġsiehst":3253,"Ġmusste":3254,"Ġlearn":3255,"ĠJungs":3256,"ĠGold":3257,"chs":3258,"ĠGesicht":3259,"ĠPf":3260,"thank":3261,"Ġaw":3262,"Ġfair":3263,"ĠDeine":3264,"autiful":3265,"Ġgewesen":3266,"Ġgekommen":3267,"aber":3268,"ĠHÃ¤nd":3269,"trau":3270,"ĠwÃ¼rden":3271,"NAN":3272,"Ġlarge":3273,"haft":3274,"Ġline":3275,"selves":3276,"kun":3277,"ately":3278,"ĠOb":3279,"ickt":3280,"ĠMed":3281,"artet":3282,"auft":3283,"Ġunten":3284,"ĠDass":3285,"ĠMark":3286,"Ġfinde":3287,"Ġarbeiten":3288,"Ġspeak":3289,"ĠJul":3290,"ĠPeter":3291,"thers":3292,"ernt":3293,"oche":3294,"ĠDenn":3295,"Ġdenken":3296,"Ġverstehe":3297,"Ġeight":3298,"Ġkenne":3299,"rief":3300,"ĠJapan":3301,"Ġtaking":3302,"Ġdress":3303,"Ġallem":3304,"Ġmyself":3305,"Ġfelt":3306,"scht":3307,"Ġless":3308,"yn":3309,"ĠRep":3310,"Ġwife":3311,"ĠkÃ¶nnten":3312,"ĠSeite":3313,"Ġtele":3314,"ĠgroÃŁen":3315,"Ġrather":3316,"ention":3317,"ĠMot":3318,"ience":3319,"Ġsterben":3320,"ĠLuft":3321,"veral":3322,"ĠJoe":3323,"ĠIdee":3324,"Ġbusiness":3325,"ĠHeute":3326,"Ġtouch":3327,"kst":3328,"Ġsuper":3329,"Ġroad":3330,"Ġmaybe":3331,"gem":3332,"Ġinside":3333,"ĠSieh":3334,"ĠÃ¼berhaupt":3335,"ism":3336,"Ġverw":3337,"ĠPlatz":3338,"sk":3339,"ĠTeil":3340,"Ġla":3341,"Ġminutes":3342,"Ġmid":3343,"Ġbeiden":3344,"Mummy":3345,"ĠYour":3346,"Ġihrer":3347,"ĠArsch":3348,"Ġmark":3349,"bye":3350,"ĠMaj":3351,"idge":3352,"Ġtill":3353,"nah":3354,"Ġhorse":3355,"Ġgrand":3356,"ĠLieb":3357,"ĠUnivers":3358,"ians":3359,"rib":3360,"ĠMax":3361,"Th":3362,"ĠBau":3363,"ĠGeht":3364,"Ġbereit":3365,"Ġblo":3366,"Ã¤ren":3367,"DS":3368,"Ġtree":3369,"ĠMc":3370,"Ġheraus":3371,"Ã¤nger":3372,"Ġmine":3373,"Ġinteress":3374,"Ġpower":3375,"ĠGu":3376,"Ġhung":3377,"teen":3378,"Ġruhig":3379,"ĠSal":3380,"ĠDieser":3381,"uppe":3382,"co":3383,"Ġhot":3384,"Ġdenen":3385,"itch":3386,"ĠMart":3387,"ĠKommen":3388,"But":3389,"Ġref":3390,"Ġstate":3391,"ĠtÃ¶":3392,"Ġchang":3393,"ĠBrit":3394,"urm":3395,"ĠBef":3396,"Ġbag":3397,"ĠSchwester":3398,"rench":3399,"Ġgiven":3400,"org":3401,"Ġship":3402,"Ġegal":3403,"geln":3404,"Ġpubl":3405,"schw":3406,"tet":3407,"zlich":3408,"ĠWirklich":3409,"Ġcold":3410,"laim":3411,"Ġbody":3412,"Ġ14":3413,"ĠPolize":3414,"ĠKir":3415,"ĠGrand":3416,"Ġpresent":3417,"ĠverrÃ¼ckt":3418,"inc":3419,"Ġinclud":3420,"ĠPres":3421,"vie":3422,"Ġcir":3423,"ĠLebens":3424,"Ġange":3425,"IE":3426,"born":3427,"ĠPaul":3428,"Ġage":3429,"vo":3430,"Ġallen":3431,"olf":3432,"Ġteach":3433,"Ġinst":3434,"key":3435,"lassen":3436,"ĠlÃ¤sst":3437,"ispiel":3438,"Ġpat":3439,"Ġcase":3440,"Ġoffen":3441,"ĠMOT":3442,"Yes":3443,"ĠEinen":3444,"ĠWochen":3445,"Ġocc":3446,"Ġbestimmt":3447,"haus":3448,"Ġbirth":3449,"ĠglÃ¼cklich":3450,"Ġlady":3451,"ierte":3452,"ĠUS":3453,"ĠSchiff":3454,"Ġmo":3455,"ĠGre":3456,"Ġletzten":3457,"ric":3458,"II":3459,"Ġcool":3460,"vid":3461,"Ġant":3462,"lieÃŁ":3463,"TER":3464,"Ġlate":3465,"ĠWei":3466,"affe":3467,"ĠPlan":3468,"Ġschlafen":3469,"Ġerste":3470,"Ġago":3471,"Ġguy":3472,"ĠhÃ¤tten":3473,"ĠSpaÃŁ":3474,"par":3475,"Ġgovern":3476,"ĠlÃ¤uft":3477,"Ġothers":3478,"Ġchange":3479,"ĠZum":3480,"Ġsow":3481,"ĠKrieg":3482,"Ġstick":3483,"Ġground":3484,"Ġhurt":3485,"Ġlad":3486,"Ġbeautiful":3487,"ĠdrauÃŁen":3488,"Ġplan":3489,"Ġnorth":3490,"Ġbar":3491,"Ġimportant":3492,"Ġfree":3493,"ĠHere":3494,"stellt":3495,"Ġpage":3496,"Ġdark":3497,"ature":3498,"Ġaller":3499,"Ġeither":3500,"ĠFot":3501,"Ġalone":3502,"Ġtoys":3503,"Ġclass":3504,"Ã¼mmer":3505,"Ġanderes":3506,"iving":3507,"Ġfrei":3508,"Ġkommst":3509,"shall":3510,"ĠJob":3511,"iously":3512,"SI":3513,"ĠStÃ¼ck":3514,"ĠVerst":3515,"ĠGehen":3516,"ĠEm":3517,"ADU":3518,"No":3519,"Ġ11":3520,"ino":3521,"Ġpast":3522,"achsen":3523,"Ġbleibt":3524,"ĠEnglish":3525,"Ġendlich":3526,"Ã¤cht":3527,"ĠStre":3528,"Ġstrong":3529,"bringen":3530,"ierung":3531,"Ġwear":3532,"ais":3533,"Ġ195":3534,"ĠPass":3535,"ĠSpe":3536,"ĠSachen":3537,"Ġseven":3538,"Ġboat":3539,"ĠHimm":3540,"Ġnormal":3541,"ĠGlau":3542,"ĠRo":3543,"entle":3544,"hren":3545,"Ġunserer":3546,"Ġ194":3547,"then":3548,"ances":3549,"Ġcreat":3550,"ĠCount":3551,"ĠRÃ¼ck":3552,"Ġacross":3553,"ĠFlug":3554,"Ġtrue":3555,"owing":3556,"ĠGeorge":3557,"Ġerkl":3558,"ĠwÃ¼n":3559,"usch":3560,"Ġverstehen":3561,"DAD":3562,"arbeit":3563,"licher":3564,"Ġearly":3565,"Ġclear":3566,"Ġmain":3567,"Ġaff":3568,"ĠFrance":3569,"ĠerzÃ¤hlt":3570,"Ġsweet":3571,"Ġinde":3572,"Ġsomeone":3573,"Ġsometimes":3574,"ĠKe":3575,"igin":3576,"Ġrecord":3577,"iting":3578,"Ġfunny":3579,"Ġzeigen":3580,"Ġleg":3581,"ĠAhnung":3582,"Uh":3583,"ron":3584,"Ġhur":3585,"ĠWind":3586,"rochen":3587,"leben":3588,"ondon":3589,"ĠRicht":3590,"kommt":3591,"Ã¶l":3592,"Ġleast":3593,"ĠEngland":3594,"ĠHen":3595,"Ġkap":3596,"ional":3597,"Ġleav":3598,"ĠAug":3599,"Ġna":3600,"Ġarea":3601,"Yeah":3602,"Ġletzte":3603,"Ġlay":3604,"Ġseveral":3605,"Ġlieb":3606,"Ġfav":3607,"afft":3608,"Ġjoin":3609,"ĠDem":3610,"Ġgroup":3611,"Ġanimals":3612,"Ġsil":3613,"ĠÃĸ":3614,"Ġhole":3615,"Ġwarm":3616,"ĠWoche":3617,"Ġcap":3618,"ĠSouth":3619,"ĠÃ¤":3620,"Ġmilk":3621,"ĠNor":3622,"Ġtrau":3623,"ĠSeit":3624,"Ġsuchen":3625,"ĠfÃ¤hr":3626,"Ã¼hle":3627,"anzen":3628,"ĠZug":3629,"Ġgets":3630,"erin":3631,"Ġpur":3632,"Ġwollten":3633,"Ġcried":3634,"ael":3635,"ĠKre":3636,"Ġcra":3637,"istory":3638,"Ġgold":3639,"je":3640,"ĠZie":3641,"ĠItal":3642,"Ġtwenty":3643,"ops":3644,"Ġsug":3645,"Ġprop":3646,"ept":3647,"ĠSchn":3648,"abel":3649,"Ġbew":3650,"Ġleicht":3651,"uren":3652,"ĠFar":3653,"ĠSuper":3654,"ĠNorth":3655,"Ġtom":3656,"kunft":3657,"ĠBed":3658,"bert":3659,"uen":3660,"Ġ100":3661,"ĠmÃ¶glich":3662,"ĠBy":3663,"Ġaf":3664,"Ġ{":3665,"Ġ13":3666,"Ġcamp":3667,"ĠFrage":3668,"Ġwish":3669,"ĠLondon":3670,"ams":3671,"Ã¤ndern":3672,"legt":3673,"ĠWÃ¼r":3674,"MAR":3675,"que":3676,"ĠOrt":3677,"ATE":3678,"Ġerk":3679,"umb":3680,"Ġworking":3681,"ĠSchr":3682,"Ġsister":3683,"Ã¼gen":3684,"Ġfragen":3685,"ĠhÃ¤lt":3686,"itter":3687,"hier":3688,"voll":3689,"halt":3690,"Ġbra":3691,"ĠRuss":3692,"Ġconf":3693,"That":3694,"Ġnett":3695,"Ġverlassen":3696,"Ġfuck":3697,"ĠRob":3698,"wohl":3699,"ĠPrinz":3700,"Ġfish":3701,"Ġgeworden":3702,"rieden":3703,"Ġlaw":3704,"Ġversp":3705,"Ġquestion":3706,"Ã¶rper":3707,"ĠSer":3708,"Ġwomen":3709,"Ã¼ÃŁ":3710,"sc":3711,"ĠGra":3712,"uche":3713,"Ġstra":3714,"Ġsagst":3715,"ĠKom":3716,"Ġ2020":3717,"ello":3718,"ĠBlut":3719,"ĠIhren":3720,"ĠDarf":3721,"ĠGem":3722,"Ġgun":3723,"ĠSta":3724,"pa":3725,"Ġrece":3726,"Ġdah":3727,"Ġihrem":3728,"formation":3729,"does":3730,"Ġwall":3731,"RI":3732,"Ã¤ngt":3733,"ĠSw":3734,"Ġrele":3735,"Ġtrinken":3736,"Ġbuy":3737,"Ġkeiner":3738,"Ġmeinst":3739,"inks":3740,"pril":3741,"ĠLicht":3742,"asche":3743,"Ġtried":3744,"ĠBeispiel":3745,"ĠdÃ¼rfen":3746,"ante":3747,"have":3748,"Ġquiet":3749,"kehr":3750,"kr":3751,"jetzt":3752,"ĠFrench":3753,"LE":3754,"bum":3755,"ikan":3756,"rt":3757,"Ġclot":3758,"ĠSelbst":3759,"ĠFern":3760,"ohin":3761,"dest":3762,"ĠWal":3763,"partment":3764,"Ġclean":3765,"bel":3766,"cil":3767,"ĠThese":3768,"ĠStunden":3769,"udden":3770,"Ġhon":3771,"ding":3772,"bre":3773,"Ġmess":3774,"ĠMor":3775,"Ġneuen":3776,"Ġconsider":3777,"Ġnah":3778,"ada":3779,"20":3780,"stens":3781,"ika":3782,"roll":3783,"irt":3784,"ibst":3785,"ĠDavid":3786,"ĠDeutsch":3787,"Ġblood":3788,"Ġheld":3789,"ĠHaupt":3790,"AS":3791,"Ġeure":3792,"fahren":3793,"Ġtotal":3794,"zogen":3795,"ĠParis":3796,"Ġ25":3797,"ĠPark":3798,"Ġpers":3799,"uhhuh":3800,"Mama":3801,"ĠMary":3802,"Ġbur":3803,"ĠAlex":3804,"Ġholen":3805,"ĠSm":3806,"Ġpartic":3807,"lossen":3808,"uzz":3809,"ĠCal":3810,"ĠBet":3811,"Ġfig":3812,"Ġsold":3813,"mÃ¶":3814,"Ġamong":3815,"gas":3816,"Ġherself":3817,"rest":3818,"Ġopp":3819,"inging":3820,"Ġjump":3821,"Ġsea":3822,"]?":3823,"imme":3824,"à¤":3825,"PAT":3826,"ĠauÃŁer":3827,"Ġho":3828,"Ġlo":3829,"ĠAugust":3830,"uk":3831,"ĠPolizei":3832,"Ġguys":3833,"ĠWorld":3834,"ĠEntschuldigung":3835,"Ġroll":3836,"ued":3837,"ĠEvery":3838,"ived":3839,"Ġterr":3840,"alth":3841,"ĠSei":3842,"iraten":3843,"ĠParty":3844,"ĠJed":3845,"Ġyellow":3846,"Ġsystem":3847,"ices":3848,"ounds":3849,"ĠfrÃ¼her":3850,"Ġcompany":3851,"ĠComm":3852,"Ġdeal":3853,"ĠSchuld":3854,"Ġdep":3855,"ĠNov":3856,"tember":3857,"unge":3858,"owed":3859,"stern":3860,"Ġreason":3861,"Ġ}":3862,"Ġrock":3863,"unkt":3864,"Ġ$":3865,"Ġexpect":3866,"St":3867,"Ġkilled":3868,"Ġbringt":3869,"Ġziemlich":3870,"Ġfol":3871,"ĠNimm":3872,"ĠWann":3873,"fahr":3874,"ĠErm":3875,"ieÃŁ":3876,"ĠKap":3877,"fang":3878,"Ġvill":3879,"ĠBall":3880,"ĠAg":3881,"Ġfinished":3882,"He":3883,"Ġdaugh":3884,"Ġbecome":3885,"abb":3886,"iding":3887,"ĠBill":3888,"orts":3889,"ĠLou":3890,"Ġhoffe":3891,"Ġglad":3892,"hand":3893,"Ġpen":3894,"Ġcor":3895,"Ġcoll":3896,"ĠMillion":3897,"ĠOf":3898,"Ġwarte":3899,"ulation":3900,"when":3901,"Ġpack":3902,"sie":3903,"FFFF":3904,"ousand":3905,"ĠApp":3906,"avy":3907,"ĠMat":3908,"Ġhalt":3909,"Ġthinking":3910,"Ġconc":3911,"PLA":3912,"ĠTeuf":3913,"mon":3914,"Ġsen":3915,"uation":3916,"Ã¤nder":3917,"Ġalte":3918,"Ġeg":3919,"Ġtakes":3920,"Ġtea":3921,"Ġ50":3922,"Ġ\\":3923,"Ġlangu":3924,"zer":3925,"Ġtoy":3926,"Ġstopp":3927,"ĠDing":3928,"ĠKÃ¼":3929,"ically":3930,"ima":3931,"Ġlived":3932,"two":3933,"mas":3934,"ĠHarry":3935,"ĠSchau":3936,"ĠTelefon":3937,"Ġsend":3938,"osp":3939,"ĠMel":3940,"ĠMist":3941,"Ã¡":3942,"Ġdest":3943,"ĠKont":3944,"Ġverg":3945,"ĠkÃ¤mp":3946,"ilder":3947,"Ãĥ":3948,"vest":3949,"Ġwood":3950,"ĠMarch":3951,"Ġnehme":3952,"Ġalten":3953,"lung":3954,"Ġdinner":3955,"friend":3956,"Ġang":3957,"Ġliving":3958,"ĠDamit":3959,"ENT":3960,"ĠBro":3961,"ĠGeneral":3962,"cker":3963,"rig":3964,"Ġcann":3965,"uge":3966,"ĠgrÃ¶ÃŁ":3967,"irm":3968,"ĠBild":3969,"ĠVerze":3970,"Ġbetr":3971,"Ġkept":3972,"ĠRest":3973,"ĠErde":3974,"ĠBecause":3975,"Ġcatch":3976,"ĠSan":3977,"ĠSand":3978,"Ġattack":3979,"ĠSchnell":3980,"Ġjemanden":3981,"Ã¤re":3982,"Ġbedeutet":3983,"ĠJune":3984,"Ġlieben":3985,"raid":3986,"Ġtem":3987,"Ġprov":3988,"Ã¼ssel":3989,"ĠRad":3990,"Ġ193":3991,"tra":3992,"ĠcH":3993,"ox":3994,"Ġorgan":3995,"Ġusually":3996,"falls":3997,"ĠApril":3998,"ĠJes":3999,"Ġbooks":4000,"inning":4001,"ring":4002,"Ġ--":4003,"Ġproblem":4004,"ĠInter":4005,"ĠEins":4006,"ĠIndian":4007,"rol":4008,"Ġfrag":4009,"Ġwrite":4010,"ĠSep":4011,"Ġsitting":4012,"ĠKannst":4013,"ollege":4014,"sinn":4015,"isse":4016,"Ġreicht":4017,"ior":4018,"Ġstood":4019,"Ġrunning":4020,"YM":4021,"Ġice":4022,"hÃ¶ren":4023,"Ġmeisten":4024,"ĠJanuary":4025,"aged":4026,"Ġadv":4027,"Ġband":4028,"Ġthousand":4029,"usst":4030,"ienen":4031,"ode":4032,"Ġsurpr":4033,"Ġhit":4034,"ĠWagen":4035,"Ġvielen":4036,"laf":4037,"Ġfix":4038,"amera":4039,"ius":4040,"owers":4041,"ĠFuÃŁ":4042,"ays":4043,"ĠGegen":4044,"Ġwindow":4045,"Ġkaum":4046,"rad":4047,"ĠWahrheit":4048,"ehm":4049,"Ġgedacht":4050,"Ġlaut":4051,"gang":4052,"ĠbloÃŁ":4053,"ĠPerson":4054,"ufen":4055,"stead":4056,"Ġfly":4057,"attle":4058,"velop":4059,"atten":4060,"ĠSorgen":4061,"Ġfootball":4062,"Ġchance":4063,"amb":4064,"Ġmot":4065,"Ġhar":4066,"hel":4067,"ĠtÃ¶ten":4068,"Ġblock":4069,"ĠWeihn":4070,"Ġcorn":4071,"bere":4072,"ĠTy":4073,"Ġtrouble":4074,"ĠSchre":4075,"omb":4076,"Ġherum":4077,"vision":4078,"CDS":4079,"ĠBel":4080,"Ġhil":4081,"Ġobject":4082,"ĠFreundin":4083,"ĠEt":4084,"Ġtrans":4085,"ĠBra":4086,"isches":4087,"ĠAuÃŁer":4088,"ĠÃ¼":4089,"Ġricht":4090,"ften":4091,"prochen":4092,"AP":4093,"Ġgehst":4094,"ĠHimmel":4095,"Ġbesten":4096,"Ġanf":4097,"ted":4098,"Ġehr":4099,"Ġgovernment":4100,"ĠKlar":4101,"Ġmom":4102,"Ġnamed":4103,"Ġnose":4104,"Ã¼ss":4105,"Ġtruck":4106,"ging":4107,"ausen":4108,"Ġunseren":4109,"ĠSen":4110,"LOI":4111,"ĠRober":4112,"Ġjung":4113,"Ġking":4114,"Ġbirthday":4115,"ĠDurch":4116,"Ġbeson":4117,"rag":4118,"iller":4119,"ĠHal":4120,"ories":4121,"ccess":4122,"Ġsand":4123,"enny":4124,"Ġletter":4125,"ppe":4126,"ĠLeid":4127,"ĠNational":4128,"zy":4129,"ility":4130,"zeich":4131,"ĠHm":4132,"YMATE":4133,"Ġkriegen":4134,"PLAYMATE":4135,"ision":4136,"Ġmount":4137,"inde":4138,"Ġsett":4139,"Ġdoctor":4140,"Ġreplied":4141,"ĠEle":4142,"ĠLord":4143,"Ġdesc":4144,"Ġsomebody":4145,"AND":4146,"cer":4147,"Ġgestern":4148,"Ġwerd":4149,"Ġphone":4150,"order":4151,".'":4152,"ĠIN":4153,"ĠMer":4154,"ĠSek":4155,"ham":4156,"aste":4157,"Ġpost":4158,"VE":4159,"ĠKÃ¶nnen":4160,"Ġafraid":4161,"Ġspec":4162,"ollar":4163,"Ġzwar":4164,"though":4165,"Ġsouth":4166,"omin":4167,"Ġdarling":4168,